"<p><b>This is some HTML text.</b></p><p>Lorem ipsum dolor sit amet, <i>consectetuer adipiscing</i> elit. Vestibulum bibendum, ligula ut feugiat rutrum, mauris libero ultricies nulla, at hendrerit lectus dui bibendum metus.</p>" = "<p><b>Dies ist etwas HTML Text.</b></p><p>Lorem ipsum dolor sit amet, <i>consectetuer adipiscing</i> elit. Vestibulum bibendum, ligula ut feugiat rutrum, mauris libero ultricies nulla, at hendrerit lectus dui bibendum metus.</p>";
KTPluginName = "HTML Quelltext";
KTPluginUntitledName = "HTML Quelltext";
KTPluginDescription = "Eigener HTML Quelltext";